/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "Batal";
"ShareExtension.SendToFriend" = "Berbagi dengan teman";
"ShareExtension.FavToWeChat" = "Favorit";
"ShareExtension.FileCount" = "%d file";
"ShareExtension.Loading" = "Memuat…";
"ShareExtension.NoTitle" = "No title";
